<section class="well1 ins3">
    <div class="container">
        <h2>Кто мы</h2>
        <div class="row off1">
            <div class="grid_6">
                <h3>О нас</h3>
                <p>Мы команда, состоящая из специалистов по коммерческому музыкальному вещанию и программистов.
                    Когда нам понадобилось протестировать музыку новой радиостанции, а огромных денег в бюджете не было, мы решили создать свою панель
                    музыкального тестирования на основе существующих панелей разных стран. Мы попробовали каждую и вытянули из них самое лучшее.
                    Большинство компаний, тестирующих музыку, пользуются монопольным положением на региональных рынках, поэтому устанавливают заоблачные
                    цены. Так как наша задача не ободрать радиостанции, а помочь в управлении музыкальным контентом, мы сделали самую низкую цену на рынке.
                    Как радиовещатели, мы хотим другим открыть возможность музыкальных исследований, чтобы они стали доступны любой, даже самой маленькой региональной
                    радиостанции. Это тот инструмент, который даст Вам возможность грамотно программировать радиостанцию.
                    Определение места каждой отдельной песни в ротационном листе будет опираться не только на интуицию музыкального директора, но и реальные цифры, которые мы Вам будем предоставлять регулярно.
                </p>
                <hr>
                <h3>Что мы предлагаем</h3>
                <div class="row">
                    <div data-wow-delay="0.2s" class="grid_3 wow fadeInLeft"><img src="<?php echo Yii::app()->request->baseUrl; ?>/images/page-2_img01.jpg" alt=""></div>
                    <div class="grid_3 wow fadeInLeft"><img src="<?php echo Yii::app()->request->baseUrl; ?>/images/page-2_img02.jpg" alt=""></div>
                </div>
                <p>Удобную панель для тестирования музыки радиостанции по самой низкой цене на рынке. Мы постоянно совершенствуем нашу панель, разрабатывая новые модули, которые значительно упрощают обработку данных.
                    Также мы интегрируем свою панель в современные социальные медиа, которые делают возможным продвижение продукта с минимальными финансовых затратами или без затрат вовсе.
                </p>
            </div>
            <div class="grid_6">
                <h3>Наш опыт</h3>
                <div class="row">
                    <div class="grid_2 wow fadeInRight"><img src="<?php echo Yii::app()->request->baseUrl; ?>/images/page-2_img03.jpg" alt=""><img src="<?php echo Yii::app()->request->baseUrl; ?>/images/page-2_img04.jpg" alt=""></div>
                    <div data-wow-delay="0.2s" class="grid_2 wow fadeInRight"><img src="<?php echo Yii::app()->request->baseUrl; ?>/images/page-2_img05.jpg" alt=""><img src="<?php echo Yii::app()->request->baseUrl; ?>/images/page-2_img03.jpg" alt=""></div>
                </div>
                <p>Много лет на разных радиостанциях мы работали с разными панелями тестирования музыки. Одни панели больше нравились по сбору данных, другие по обработке и получению результатов. В своей панели мы объединили первое и второе. </p>
                <hr>
                <h3>Наши преимущества</h3>
                <p>Самое главное преимущество - это простота использования. Мы отказались от практики других панелей, когда после одного вопроса о песне, задаётся ещё два.
                    Пока слушатель ответит на второй подвопрос, он уже не помнит какую песню он оценивает. Мы избавились от лишних кликов. На нашей панеле респондент делает в два раза меньше кликов, чем на аналогичных панелях конкурентов.
                    На экране респондента только панель с самыми важными кнопками, никакой отвлекающей информации и фоновых картинок. Есть панель быстрого старта, когда респондент сначала оценивает музыку, а только потом заполняет анкету.
                    Мы имеем быструю регистрацию, при помощи Facebook. Респонденту достаточно кликнуть на иконку Facebook и вся доступная информация уже будет заполнена в анкете.
                    Про цену мы писали неоднократно, она самая низкая на рынке.
                </p>
            </div>
        </div>
    </div>
</section>

</main>