<main>
    <main class="mobile-center">
        <section>
            <div class="container hr well1 ins2">
                <div class="row">
                    <div class="grid_6">
                        <div class="video">
                            <iframe width="560" height="315" src="https://www.youtube.com/embed/6fJeTXxJAGU" frameborder="0" allowfullscreen></iframe>
                        </div>
                    </div>
                    <div class="row">
                        <div class="grid_3">
                            <dl class="info">
                                <dt>Что лучше call-out или AMT?</dt>
                                <dd>Call-out подойдёт для небольшого (до 40) количества
                                    песен, АМТ лучше для больших музыкальных исслежований до
                                    400 песен.</dd>
                                <dt>Где найти респондентов?</dt>
                                <dd>Для поиска респондентов нам необходимо подключить Ваши
                                    социальные сети. Возможно, вы можете сделать рассылку
                                    или предоставить нам электронные адреса слушателей,
                                    тогда мы сможем сделать рассылку</dd>
                            </dl>
                        </div>
                        <div class="grid_3">
                            <dl class="info">
                                <dt>Как часто можно проводить call-out или AMT?</dt>
                                <dd>Всё зависит от формата станции и количества активных
                                    респондентов. CHR станциям рекомендуем проводить
                                    call-out не чаще одного раза в неделю и не реже одного
                                    раза в две недели. АМТ для станций любого формата можно
                                    проводить не реже 2 раз в год.</dd>
                            </dl>
                        </div>
                    </div>
                </div>
            </div>
            </div>
        </section>
        <section class="well1">
            <div class="container">
                <h2>Для тестирования музыки нам необходимо от Вас получить:</h2>
                <p>1. список регионов, по которым Вы хотите делить респондентов;</p>
                <p>2. названия радиостанций, которые вещают в регионах вещания Вашей радиостанции;</p>
                <p>3. микс-гейт из трёх песен, которые выделяют Вашу радиостанцию из ряда других (формат mp3 44100Hz stereo 128 bpm/s);</p>
                <p>4. указать 4 стиля музыки, которые Вы никогда не играете на своей радиостанции;</p>
                <p>5. хуки песен (самый узнаваемый фрагмент песни), которые Вы хотите протестировать. Рекомендованная длина хука от 10 до 22 секунд (формат mp3 44100Hz stereo 128 bpm/s);</p>
                <p>6. тексты, банеры, картинки, которые Вы хотели бы:</p>
                <p>отправить своим слушателям в письме-приглашении на тест,</p>
                <p>старнице-приветствия перед началом теста,</p>
                <p>старнице, которой будет завершаться тест.</p>
                <p>7. желаемый контактный мейл, с которого будут приходить письма-приглашения Вашим слушателям (не обычзательно)</p>
                <p>8. Необходимое количество респондентов и дату начала и окончания тестирования.</p>
                <p>Многие пункты настраиваются только один раз. Но даже если с ними возникнут сложности, всегда поможем - обращайтесь!</p>

            </div>
        </section>
    </main>